[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте главную точку!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Центральная у дороги"
AttackAnnouncement.AnnouncementText="Атакуйте центральную точку у дороги!"
DefendAnnouncement.AnnouncementText="Обороняйте центральную точку у дороги!"

[UTOnslaughtPowernode_Content_4 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте главную точку!"

